export default function CasePage() {
    return (
        <div>
            <h1>ПРИВЕТ!
                МЫ EVENT-АГЕНТСТВО
                AVANTAGE ПРОДЖЕКТ
            </h1>
            <p>
                Основатели проекта - два сильных специалиста в сфере event-услуг, которые создали команду, объединив совместные усилия и стали топами рынка.
            </p>
            <div>
                <div></div>
                <div>
                    <h4>
                        Лилия Фёдорова
                    </h4>
                    <p>
                        партнер, генеральный директор
                    </p>
                </div>
                <div></div>
                <div>
                    <h4>
                        Мария Рудакова
                    </h4>
                    <p>
                        партнер, руководитель ивент-отдела
                    </p>
                </div>
            </div>
            <div>
                <a href="/cases/1">
                    <p>
                        Как быстро организовать мероприятие на 5 тыс.человек?
                    </p>
                </a>
            </div>
        </div>
    );
}